export const rules = [
  {
    title: "Этикет",
    description:
      "Профиль на сайте Axiom, является Вашей презентацией. Иногда его достаточно, чтобы с вами захотелось познакомиться. Поэтому участники сообщества указывают свои настоящие имя и фамилию (латинскими буквами), помещают на аватарку реальную узнаваемую фотографию, дают все ссылки и информацию, которую важно сообщить о себе.",
  },
  {
    title: "Участники",
    description:
      "Априори настроены на доброжелательный и продуктивный диалог друг с другом. В сообществе «Аксиом» принята уважительная и комфортная для окружающих манера общения, даже в конфликтных и спорных вопросах участники нашего сообщества не обесценивают мнение другого участника через открытую агрессию, угрозы и деструктивную критику и не приветствуют такое общение в «Аксиом».",
  },
  {
    title: "Разногласия",
    description:
      "Если они возникают, участники сообщества решают в частном и уважительном разговоре.",
  },
  {
    title: "Репутация",
    description:
      "Репутация в «Аксиом» — это не прямая продажа своих услуг, а конкретные дела, по которым вас знают, и которые формируют вашу экспертизу. Помогать, просить помощь, вместе создавать и развивать — то, за чем сюда приходят люди. Здесь мы вместе делаем свои услуги сильнее и интереснее для того, чтобы они скорее заняли свою нишу и помогли тысячам людей вовне. Участники сообщества помогают, ничего не ожидая взамен. В сообществе принято помогать просто, потому что нам симпатичны идеи, проект или человек.",
  },
  {
    title: "Принципы",
    description:
      "Аксиом, Бриг или «Черная жемчужина» – сообщество, где риелторы помогают друг другу достичь синергетического эффекта в своей повседневной деятельности.",
  },
  {
    title: "Администрация",
    description:
      "Представители, работники, модераторы, волонтеры и иные лица, обеспечивающие функционирование сообщества по развитию коммуникаций, проектов и инициатив «Аксиом».",
  },
  {
    title: "Правила",
    description:
      "Определяемые и устанавливаемые время от времени администрацией «Аксиом» правила и условия участия лиц в сообществе в виде единого документа или совокупности отдельных документов по выбору администрации, доводимые сообществом до сведения лиц любым не запрещенным законом способом.",
  },
];

export const values = [
  {
    title: "Мы создаем",
    description:
      "Мы создаем новые возможности для клиентов, улучшаем их положение и повышаем комфортность среды проживания, потому что любим создавать. Улучшаем то, что можем улучшить. Придумываем, созидаем, ухаживаем. Занимаем роли, а не ждем, пока их раздадут. Статус и деньги важны для нас как ресурс — иметь больше возможностей создавать и пробовать.",
  },
  {
    title: "Мы доверяем",
    description:
      "Нам некогда заниматься обманом и подозрениями. Некогда доказывать друг другу, кто круче. Нам интересно создавать, помогать, быть причастными к чему-то важному. Мы доверяем людям, исходя из того, что по умолчанию у всех здесь добрые намерения.",
  },
  {
    title: "Мы помогаем",
    description:
      "Встречая нового человека или услышав новую идею, первый вопрос, который мы задаем: «Чем я могу помочь тебе?». Мы не обмениваем помощь на помощь. Мы помогаем, потому что хотим, чтобы в мире происходило еще больше классных вещей.",
  },
  {
    title: "Мы делимся",
    description:
      "Мы открыто делимся опытом и идеями. Мы говорим не только о красивых частях наших историй — без страха показаться странными или неуспешными. Мы всегда с благодарностью принимаем критику и используем ее для улучшения.",
  },
];
